
/* No comment from engineer */
"Click to record shortcut" = "Enregistrer le raccourci";

/* No comment from engineer */
"Command + " = "Commande +";

/* No comment from engineer */
"Control + " = "Contrôle +";

/* No comment from engineer */
"Option + " = "Option +";

/* No comment from engineer */
"Pad %@" = "Pavé %@";

/* No comment from engineer */
"Shift + " = "Majuscule +";

/* No comment from engineer */
"Space" = "Espace";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "La combinaison \"%@\" ne peut être utilisée parce que %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinaison \"%@\" ne peut être utilisée parce qu'elle est déjà utilisée en tant que raccourci par le Système. (Si vous voulez vraiment utiliser cette combinaison, la plupart des raccourcis peuvent être changés dans \"Clavier et souris\" des Préférences Système.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinaison \"%@\" ne peut être utilisée parce elle est déjà utilisée par le menu \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "La combinaison %@ ne peut être utilisée!";

/* No comment from engineer */
"Type shortcut" = "Taper le raccourci";

/* No comment from engineer */
"Use old shortcut" = "Ancien raccourci";
